/* Entry name for commercial chance */
"Chance" = "商机";

/* Entry name for clients */
"Clients" = "客户";

/* Title text on 'finish' button */
"Finish" = "开始体验";

/* Entry name for message */
"Message" = "消息";

/* Title text on 'next' button */
"Next" = "下一步";

/* Entry name for projects */
"Projects" = "项目";

/* Entry name for my settings */
"Settings" = "我的";

/* Logo image placeholder */
"Syslive Logo" = "Logo图片";

/* Entry name for team */
"Team" = "团队";

